[
  {
    "id": 1,
    "title": "Sodium Bicarbonate",
    "price": 12,
    "description": "Sodium Bicarbonate is a chemical compound with the formula NaHCO₃. It is a salt composed of a sodium cation and a bicarbonate anion. Sodium bicarbonate is a white solid that is crystalline, but often appears as a fine powder.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/b/bd/Sodium_bicarbonate.png"
  },
  {
    "id": 2,
    "title": "Silicon dioxide",
    "price": 32,
    "description": "Silicon dioxide, also known as silica, is an oxide of silicon with the chemical formula SiO₂, most commonly found in nature as quartz. In many parts of the world, silica is the major constituent of sand.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/c/c6/Silicon_dioxide-2D-dimensions.svg"
  },
  {
    "id": 3,
    "title": "Calcium carbonate",
    "price": 13,
    "description": "Calcium carbonate is an inorganic salt primarily used in the management and treatment of low calcium conditions, GERD, CKD, and various other indicated conditions. It is classified as a calcium supplement, antacid, and phosphate binder.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/thumb/5/5c/Calcium_carbonate_structure.svg/1280px-Calcium_carbonate_structure.svg.png"
  },
  {
    "id": 4,
    "title": "Magnesium hydroxide",
    "price": 30,
    "description": "Magnesium hydroxide is used to treat occasional constipation in children and adults on a short-term basis. Magnesium hydroxide is in a class of medications called saline laxatives.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/d/da/Mg%28OH%292Xray.jpg"
  },
  {
    "id": 5,
    "title": "Chloroform",
    "price": 100,
    "description": "Chloroform is used as a solvent, a substance that helps other substances dissolve. Also, it is used in the building, paper and board industries, and in pesticide and film production. It is used as a solvent for lacquers, floor polishes, resins, adhesives, alkaloids, fats, oils and rubber.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/thumb/9/9f/Chloroform_displayed.svg/1024px-Chloroform_displayed.svg.png"
  },
  {
    "id": 6,
    "title": "Zinc sulfate",
    "price": 6,
    "description": "Zinc (sulfate) is a naturally-occurring mineral that your body needs for proper growth and development. It's sometimes taken to treat a zinc deficiency or to promote wellness. Zinc is also used with or without vitamin C to reduce the duration and severity of symptoms associated with the common cold.",
    "imgLink": "https://upload.wikimedia.org/wikipedia/commons/1/1b/Zinc_sulfate.png"
  }
]
